export const BID_CREATE_PRODUCT_LIST = [
  {
    id: 1,
    name: "Тинькофф Платинум (Тинькофф)",
  },
  {
    id: 2,
    name: "Альфа Потребительский кредит",
  },
  {
    id: 3,
    name: "ВТБ Кредитная карта",
  },
  {
    id: 4,
    name: "ВТБ дебетовая/зарплатная карта",
  },
  {
    id: 5,
    name: "МТС CashBack (МТС Банк)",
  },
  {
    id: 6,
    name: "ВТБ потребительский кредит",
  },
  {
    id: 7,
    name: "Карта Возможностей (ВТБ)",
  },
  {
    id: 8,
    name: "Потребительский кредит (Совкомбанк)",
  },
  {
    id: 9,
    name: "МФО МаниМэн (приватный)",
  },
  {
    id: 10,
    name: "СМС: 100 дней без % (Альфа банк)",
  },
  {
    id: 11,
    name: "СМС: МТС Кэшбэк",
  },
  {
    id: 12,
    name: "МФО Лига денег",
  },
  {
    id: 13,
    name: "МИКРОЗАЙМ",
  },
  {
    id: 14,
    name: 'УБРиР дебетовая "My life"',
  },
];

export const BID_CREATE_STATUS_LIST = [
  {
    id: 0,
    name: "Не указано",
  },
  {
    id: 1,
    name: "Одобрено",
  },
  {
    id: 2,
    name: "Не одобрено",
  },
  {
    id: 3,
    name: "Связаться",
  },
  {
    id: 4,
    name: "Долг до 100 тыс",
  },
  {
    id: 5,
    name: "Долг 100-300 тыс",
  },
  {
    id: 6,
    name: "Долг 300-500 тыс",
  },
  {
    id: 7,
    name: "Долг свыше 500 тыс",
  },
  {
    id: 8,
    name: "Дубль",
  },
  {
    id: 9,
    name: "Брокер",
  },
];
